<?php
//-00000000001a:2:{s:4:"list";a:2:{i:0;a:21:{s:2:"id";s:2:"39";s:5:"title";s:18:"避免私下交易";s:7:"content";s:269:"<p>p2p信贷系统建议用户避免尝试私下交易。私下交易的约束力极低，不受《合同法》的保护，造成逾期的风险非常高，同时您的个人信息将有可能被泄漏，存在遭遇诈骗甚至受到严重犯罪侵害的隐患。 </p>";s:7:"cate_id";s:2:"11";s:11:"create_time";s:10:"1359308588";s:11:"update_time";s:10:"1359960317";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:2:"55";s:4:"sort";s:2:"54";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:24:"/index.php?ctl=sys&id=39";}i:1;a:21:{s:2:"id";s:2:"38";s:5:"title";s:18:"五大重要守则";s:7:"content";s:1891:"<h3>安全补丁更新：</h3>
<p>些常用的计算机软件的保安漏洞可被病毒作者和黑客利用，来进入那些未安装安全补丁程序的计算机，盗取资料。一旦发现这种情况，软件出版商便会推出安全补丁程序来堵塞这些漏洞。您可定期浏览软件出版商的网站，对操作系统和应用软件进行安全补丁更新。 </p>
<h3>防病毒软件：</h3>
<p>安装防病毒软件，定期更新软件及安装最新的病毒定义文件，有效保障计算机免受病毒侵袭。 </p>
<h3>个人防火墙：</h3>
<p>安装防火墙，帮助保护您的计算机系统不会在连接互联网时受到侵袭，可阻止资料在未经您授权下传入或传出您的计算机。 </p>
<h3>反间谍程序：</h3>
<p>间谍软件可运行在用户计算机上用以监测及收集用户上网信息的程序，能够监测和搜集用户的上网信息，比如获取您输入的个人信息，包括密码、电话号码、信用卡帐号及身份证号码。间谍软件往往作为某些服务的「免费」下载程序的一部分下载到个人计算机中，或在未经您同意或知晓的情况下被下载到您的计算机中。我们强烈建议您安装并使用较有信誉的反间谍软件产品以保护您的计算机免受间谍软件的侵害。 </p>
<h3>密码设置注意事项：</h3>
<p>密码是取得您的网上户口数据的钥匙，因此您必须紧记将密码妥为保密。密码可以是任何字符，包括数字、字母、特殊字符等。长度在6～16位之间，区分英文字母大小写。密码最好是包含字母、数字、特殊字符的组合，不要设置成常用数字，如：生日、电话号码等，也不要设为一个单词。密码的位数应该超过六位，经常修改密码，并为重要服务例如网上理财服务设置独立的密码。 </p>";s:7:"cate_id";s:2:"11";s:11:"create_time";s:10:"1359308550";s:11:"update_time";s:10:"1359316356";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:2:"49";s:4:"sort";s:2:"53";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:24:"/index.php?ctl=sys&id=38";}}s:5:"count";s:1:"2";}
?>