<?php
//-00000000001a:2:{s:4:"list";a:2:{i:0;a:21:{s:2:"id";s:2:"35";s:5:"title";s:12:"隐私保护";s:7:"content";s:927:"<h3>我们有哪些措施保障您的隐私安全</h3>
<ul id="anquanli">   <li>p2p信贷系统严格遵守国家相关法律法规，对用户的隐私信息进行严格的保护。 </li>
   <li>我们采用业界最先进的加密技术，用户的注册信息、账户收支信息都已进行高强度的加密处理，不会被不法分子窃取到。 </li>
   <li>p2p信贷系统设有严格的安全系统，未经允许的员工不可获取您的相关信息。</li>
   <li>p2p信贷系统绝不会将您的账户信息、银行信息以任何形式透露给第三方。 </li>
</ul>
<h3>个人信息安全：</h3>
<p>p2p信贷系统是一个实名认证平台，p2p信贷系统会保证用户信息隐私的安全，用户在平台上交流的过程中，也要时刻注意保护个人隐私，截图注意覆盖个人信息，不要透露真实姓名与住址等，以防个人信息被盗取造成损失。 </p>";s:7:"cate_id";s:1:"9";s:11:"create_time";s:10:"1359307893";s:11:"update_time";s:10:"1359961113";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:2:"51";s:4:"sort";s:2:"50";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:24:"/index.php?ctl=sys&id=35";}i:1;a:21:{s:2:"id";s:2:"34";s:5:"title";s:12:"账户安全";s:7:"content";s:1996:"<h3>第三方资金托管</h3>
<p>p2p信贷目前对客户交易资金的保管完全按照"专户专款专用"的标准模式进行运作，客户在p2p信贷的交易资金是可以完全放心的。</p>
<ul id="anquan_step" class="clearfix"><li><a href="./#zha_stpe1">第 1 步：牢记p2p信贷系统官方网址，警惕欺诈网站</a></li>
<li><a href="./#zha_stpe2">第 2 步：用邮箱注册一个p2p信贷系统账号</a></li>
<li><a href="./#zha_stpe3">第 3 步：设置高强度的"登录密码"</a></li>
<li><a href="./#zha_stpe4">第 4 步：多给电脑杀毒</a></li>
</ul>
<h3 id="zha_stpe1">第 1 步：牢记p2p信贷官方网址，警惕欺诈网站</h3>
<p>请牢记p2p信贷的官方网址是http://www.fanwe.com，不要点击来历不明的链接访问p2p信贷。您可将p2p信贷的官网链接添加到浏览器的收藏夹中，以便您的下次登录。</p>
<h3 id="zha_stpe2">第 2 步：用邮箱注册一个p2p信贷系统账号</h3>
<p>您可以用一个常用的电子邮箱注册一个p2p信贷账号，您将用该邮箱接收来自p2p信贷的验证、提醒等重要通知邮件。</p>
<h3 id="zha_stpe3">第 3 步：设置高强度的"登录密码"</h3>
<p>什么是高强度的登录密码，怎么设置会更安全？您在密码设置时，最好使用数字和字母混合，不要使用纯数字或纯字母。强烈建议不要把"登录密码"设置成生日、姓名拼音或是邮箱名，这些都是容易被他人猜到的形式。</p>
<h3 id="zha_stpe4">第 4 步：多给电脑杀毒</h3>
<p>及时更新操作系统补丁，升级新版浏览器，安装反病毒软件和防火墙并保持更新；避免在网吧等公共场所使用网上银行，不要打开来历不明的电子邮件等。</p>
<p>电脑中毒会怎么样？ 如果电脑一直中毒，病毒会容易获取您的账户信息。</p>
<p>电脑怎么杀毒？ 我们推荐支付宝安全联盟，联盟提供了很多免费的杀毒软件下载。</p>";s:7:"cate_id";s:1:"9";s:11:"create_time";s:10:"1359307670";s:11:"update_time";s:10:"1362187429";s:12:"add_admin_id";s:1:"0";s:9:"is_effect";s:1:"1";s:7:"rel_url";s:0:"";s:15:"update_admin_id";s:1:"0";s:9:"is_delete";s:1:"0";s:11:"click_count";s:2:"13";s:4:"sort";s:2:"49";s:9:"seo_title";s:0:"";s:11:"seo_keyword";s:0:"";s:15:"seo_description";s:0:"";s:5:"uname";s:0:"";s:9:"sub_title";s:0:"";s:5:"brief";s:0:"";s:7:"type_id";s:1:"3";s:3:"url";s:24:"/index.php?ctl=sys&id=34";}}s:5:"count";s:1:"2";}
?>